/* Add Files */
"Add Files" = "Ajoutez des fichiers en touchez le bouton \"+\" en haut à droite ou en les ajoutant au dossier\nSquare Wave sur votre iCloud Drive";

/* Add Songs */
"Add Songs" = "Ajouter des Chansons";

/* Add To Playlist */
"Add To Playlist" = "Ajouter à la Playlist";

/* Cancel */
"Cancel" = "Annuler";

/* Confirm Playlists */
"Confirm Playlists" = "Cela semble amusant!";

/* Delete */
"Delete" = "Supprimer";

/* Delete All */
"Delete All" = "Supprimer Tout";

/* Delete All Confirmation */
"Delete All Confirm" = "Oui, Supprimer";

/* Delete All Description */
"Delete All Description" = "
Cela supprimera toute votre musique et vos playlists. Cela ne supprimera AUCUN élément stocké dans votre iCloud Drive.\nÊtes-vous sûr?";

/* Delete All Question */
"Delete All Question" = "Supprimer tout?";

/* Done */
"Done" = "Fini";

/* Edit */
"Edit" = "Modifier";

/* Error */
"Error" = "Erreur";

/* Exceeded Error */
"Exceeded Error" = "Avez-vous dépassé le nombre maximum de chansons par jour. Souhaitez-vous acheter de la prime?";

/* Game */
"Game" = "Jeu";

/* Games */
"Games" = "Jeux";

/* Library */
"Library" = "Bibliothèque";

/* Loop Count */
"Loop Count" = "Nombre de Boucle";

/* Loop Count Description */
"Loop Count Description" = "Pour les chansons avec des informations de boucle, vous pouvez choisir combien de fois vous voulez que la chanson se répète avant de passer à la chanson suivante.";

/* New Playlist */
"New Playlist" = "Nouvelle Playlist";

/* No */
"No" = "Non";

/* No Name */
"No Name" = "Sans Nom";

/* Not Playing */
"Not Playing" = "Pas de Lecture";

/* Okay */
"Okay" = "OK";

/* Platforms */
"Platforms" = "Plateformes";

/* Play */
"Play" = "Lecture";

/* Play Count Exceeded */
"Play Count Exceeded" = "Nombre de Jeux Eépassé";

/* Playback Rate */
"Playback Rate" = "La Vitesse de Lecture";

/* Playlist Title */
"Playlist Title" = "Titre de la Playlist";

/* Playlists */
"Playlists" = "Playlists";

/* Playlists Premium */
"Playlists Premium" = "Les playlists sont une fonctionnalité premium. Mettez à niveau pour obtenir cela et plus encore!";

/* Purchase Error Description %@ */
"Purchase Error Description %@" = "Impossible de terminer l'achat. %@";

/* Remove */
"Remove" = "Retirer";

/* Rename */
"Rename" = "Renommer";

/* Restore Purchases */
"Restore Purchases" = "Restaurer les Achats";

/* Save */
"Save" = "Enregistrer";

/* Search */
"Search" = "Rechercher";

/* Settings */
"Settings" = "Réglages";

/* Shuffle */
"Shuffle" = "Aléatoire";

/* Songs */
"Songs" = "Chansons";

/* Sort */
"Sort" = "Trier";

/* Sort By */
"Sort By" = "Trier par...";

/* Title */
"Title" = "Titre";

/* Track Length */
"Track Length" = "Durée des chansons";

/* Track Length Description */
"Track Length Description" = "Pour les chansons sans informations de boucle, vous pouvez choisir la durée de lecture du chanson avant de passer au chanson suivant.";

/* tracks */
"tracks" = "chansons";

/* Upgrade */
"Upgrade" = "Mise à niveau";

/* Upgrade Description */
"Upgrade Description %@" = "Avec la version gratuite, vous êtes limité à %@ chansons par jour. Mettez à niveau et obtenez une lecture illimitée, la prise en charge des playlists, les sélections de voix, et bien plus encore!";

/* Upgrade Purchased */
"Upgrade Purchased" = "Mise à niveau achetée. Merci!";

/* Voices */
"Voices" = "Voix";

/* Yes */
"Yes" = "Oui";

/* Artists */
"Artists" = "Artistes";
